// images
import { man, woman } from "@/constants/images"

export interface reviewType {
	img: string
	title: string
	text: string
}

export const reviews: reviewType[] = [
	{
		img: woman,
		title: "Екатерина Вальнова",
		text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые."
	},
	{
		img: man,
		title: "Евгений Стрыкало",
		text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."
	},
	{
		img: woman,
		title: "Екатерина Вальнова",
		text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые."
	},
	{
		img: man,
		title: "Евгений Стрыкало",
		text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."
	},
	{
		img: woman,
		title: "Екатерина Вальнова",
		text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые."
	},
	{
		img: man,
		title: "Евгений Стрыкало",
		text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."
	},
	{
		img: woman,
		title: "Екатерина Вальнова",
		text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые."
	},
	{
		img: man,
		title: "Евгений Стрыкало",
		text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."
	},
	{
		img: woman,
		title: "Екатерина Вальнова",
		text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые."
	},
	{
		img: man,
		title: "Евгений Стрыкало",
		text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."
	}
]
